export const INVITED_FRIENDS_INFO = {
  test: {
    name: "Test",
    question: "Чтобы протестировать введите слово «тест»",
    answer: "Тест",
    welcome: "Дорогой тестировщик",
  },
  alinasmother: {
    name: "Мама Алины",
    question: "Каким овощем папа в детстве ласково называл Алину?",
    answer: "Капуста",
    welcome: "Дорогая мама",
  },
  arturka: {
    name: "Артур",
    question: "Ваш с Алиной общий друг, у которого ты вымогал 10 рублей?",
    answer: "Руслан",
    welcome: "Дорогой братик",
  },
  bogdan: {
    name: "Богдан",
    question:
      "Какое блюдо мы особенно любим, когда мама готовит его по утрам со сгущёнкой?",
    answer: "Блины",
    welcome: "Дорогой братик",
  },
  vovasmother: {
    name: "Мама Вовы",
    question: "Как Вова в детстве называл помидор?",
    answer: "Гботь",
    welcome: "Дорогая мама",
  },
  leshaianya: {
    name: "Леша и Аня",
    question: "Как называется озеро, куда мы ездили летом кататься на сапах?",
    answer: "Ключик",
    welcome: "Дорогие Леша и Аня",
  },
  elina: {
    name: "Элина",
    question: "В каком городе Вова и Алина впервые встретились?",
    answer: "Стамбул",
    welcome: "Дорогая Элина",
  },
  diana: {
    name: "Диана",
    question: "Какой знак зодиака объединяет тебя и Алину?",
    answer: "Телец",
    welcome: "Дорогая Диана",
  },
  alexander: {
    name: "Александр",
    question:
      "Кем является человек к которому мы ездили на юг Турции? Подсказка: есть еще такой певец.",
    answer: "Шаман",
    welcome: "Дорогой Александр",
  },
  aleksey: {
    name: "Алексей",
    question:
      "Как называется компания, где мы вместе проходили обучение и жили в хостеле?",
    answer: "Яндекс",
    welcome: "Дорогой Алексей",
  },
  bulatielina: {
    name: "Булат и Элина",
    question: "Что соединяют мишки Swarovski, которые вы нам подарили?",
    answer: "Сердце",
    welcome: "Дорогие Булат и Элина",
  },
  sashaikatya: {
    name: "Саша и Катя",
    question: "В каком европейском городе мы вместе жили в отеле?",
    answer: "Афины",
    welcome: "Дорогие Саша и Катя",
  },
};